<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>Ugniasienės - Trajektorija.lt | Ugniasienės</title>
<meta name="keywords" content="Ugniasienės - Trajektorija.lt" />
<meta name="description" content="Ugniasienės - Trajektorija.lt" />
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />


</head>
<body id="G3rhwOymuvPdH">
<div id="header">
	<div id="menu">
		<ul>
			<li class="current_page_item"><a href="index.html">Homepage</a></li>
			<li id="fgQqsiB"><a href="privacy-policy.html">Privacy policy</a></li>
			<li id="5GXGL5BwnbV5AD"><a href="terms.html">Terms and Conditions</a></li>
			<li id="MWwUClHX"><a href="photo.html">Photo gallery</a></li>
			<li id="LQsxm762aC"><a href="contact.html">Contacts</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="logo">
		<h1>Ugniasienės</h1>
	</div>
	<hr />
</div>
<!-- end #header -->
<!-- end #header-wrapper -->
<!-- end #logo -->
<div id="page">
	<div id="page-bgtop">
		<div id="page-bgbtm">
			<div id="content">
				<div class="post"  id="vkfB5qZ5cArih">
					<p class="meta"  id="cJ1Ozta5rOhaug"><span class="date">2020.10.29 09:37</span> Posted by <a href="#">Someone</a></p>
					<h2 class="title"><a href="#">Ugniasienės - Trajektorija.lt</a></h2>
					<div class="entry" id="BHOeH7R">
					<hr><br><br>
			<iframe width="560" height="315" src="https://www.youtube.com/embed/" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
						<span> Sveiki, jūs galite</span> Prisijungti <span> arba</span> susikurti paskyrą <span> Informacija</span> <span> </span> <i> </i> Pageidavimai <i> </i> Palyginimas <i> </i> Prisijungti <i> </i> Mano paskyra <i> </i> Atsiskaitymas <i> </i> Garantinis Servisas <span> Krepšelis</span> <span> 0</span> <span> Prekė(s)</span> <span> Prekė(s)</span> <span> </span> <span> 0 prekių</span> <i> </i> <p> Prekių nėra </p> <span> Turi būti nustatyta </span> <span> Pristatymas </span> <span> 0,00 €</span> <span> Viso</span> <p> <span> Pirkti<i> </i> </span> </p> <span> </span> <h2> <i> </i> Prekė sėkmingai pridėta į krepšelį </h2> <span> </span> <span> </span> <strong> Kiekis</strong> <span> </span> <strong> Viso</strong> <span> </span> <h2> <span> Krepšelyje yra <span> 0</span> prekė (-ės). </span> <span> Krepšelyje yra 1 prekė. </span> </h2> <strong> Prekės viso (su PVM) </strong> <span> </span> <strong> Viso pristatymas (su PVM) </strong> <span> Turi būti nustatyta </span> <strong> Viso (su PVM) </strong> <span> </span> <span> <span> <i> </i> Tęsti apsipirkimą </span> </span> <span> Pereiti prie apmokėjimo<i> </i> </span> <span> Toggle navigation</span> <span> </span> <span> </span> <span> </span> <span> Vaizdo ir garso technika</span> Televizoriai Skaitmeniniai foto r&#279;meliai Laikikliai ir kiti televizori&#371; priedai Laikikliai ir stovai Antenos 3D akiniai Skaitmeniniai TV imtuvai Laidai Adapteriai Kiti TV priedai Distanciniai pulteliai Automobilin&#279; &#303;ranga Automobiliniai radijo imtuvai Automobiliniai stiprintuvai Garsiakalbiai Multimedija Komponentai Vaizdo registratoriai ir priedai GPS navigacija FM moduliatoriai Kita automobilinė technika Projektoriai ir ekranai Projektoriai Projektorių priedai Motorizuoti projektorių ekranai Projektorių ekranai Plok&scaron;teli&#371; grotuvai (turntables) Nam&#371; kinai Muzikiniai centrai Diktofonai Garso sistemos Imtuvai-stiprintuvai Kompiuterinio tinklo garso sistemos DVD ir Blu-Ray vaizdo grotuvai Multimedija Radijo imtuvai Radijo &#382;adintuvai Ne&scaron;iojami grotuvai Kolon&#279;l&#279;s Bluetooth kolon&#279;l&#279;s MP3 grotuvai iPod/iPhone sistemos Ausin&#279;s Belaidės ausinės Laidinės, uždengiančios ausis ausinės Laidinės, įkišamos į ausis ausinės Laidinės ausinės su lankeliu Mikrofonai Kitos vaizdo-garso prek&#279;s <span> Telekomunikacijos</span> Mobil&#363;s telefonai ir j&#371; priedai Mobilūs telefonai Nešiojami įkrovikliai (power bank) Mobilių telefonų krovikliai Mobilių telefonų baterijos Mobilių telefonų dėklai Mobilių telefonų ekrano plėvelės Laisvų rankų įranga, Bluetooth ausinės Ausinės mobiliems telefonams Mobilių telefonų kabeliai ir adapteriai Mobilių telef. laikikliai, asmenukių lazdos Audio, video priedai mobiliems Mobilių telefonų priedai kiti Belaid&#382;iai telefonai Staliniai telefonai su SIM kortele Laidiniai telefonai IP telefonai Vietinio ry&scaron;io stotel&#279;s Vietinio ryšio stotelės Sisteminiai telefonai PMR ir j&#363;rinio ry&scaron;io stotel&#279;s (racijos) CB radijo stotel&#279;s ir priedai CB radijo stotelės CB radijo stotelių priedai Laidini&#371; telefon&#371; priedai Faksai Faks&#371; priedai <span> Smulki buitinė technika</span> Virtuvei Virduliai Mikrobangų orkaitės Įmontuojamos mikrobangų krosnelės Elektrinės krosnelės Kaitlentės Halogeninės-cikloninės krosnelės Multifunkciniai puodai Sumuštinių ir vaflių keptuvės Spurgų ir keksiukų keptuvai Skrudintuvai ir tosteriai Tosteriai Elektriniai griliai Picų keptuvai Garų puodai Duonkepės Gruzdintuvės (fritiūrinės) Blyninės Vaisių-grybų džiovyklės Popcorn ruošimo aparatai Kiti virimo-kepimo prietaisai Kavos virimo aparatai Kapsuliniai kavos aparatai Kavos aparatų priedai Kavamalės Pieno šildytuvai ir putų plaktuvai Kava Virtuviniai kombainai Smulkintuvai Plaktuvai Kokteilinės Mėsmalės Bulvių tarkavimo mašinos Bulvių skutimo mašinos Sulčiaspaudės Pjaustyklės Vakumatoriai ir jų priedai Virtuvinės svarstyklės Ledų gaminimo aparatai Ledo kubelių gaminimo aparatai Kita virtuvinė technika Termosai Keptuvės Puodai Peiliai virtuviniai Kiaušinų viryklės Kitos prekės virtuvei Gro&#382;iui Barzdaskutės Barzdaskučių priedai Plaukų kirpimo priemonės Plaukų džiovintuvai Plaukų formavimo priemonės Epiliatoriai, moteriški skustuvai Nosies plaukelių kirpimo mašinėlės Manikiūro-pedikiūro prekės Kitos grožio priežiūros prekės R&#363;b&#371; prie&#382;i&#363;rai Garintuvai Pūkų rinkikliai Lygintuvai Siuvimo mašinos Lyginimo sistemos, lyginimo lentos Klimato kontrolei Oro drėkintuvai-jonizatoriai Meteo stotelės Drėgmės rinktuvai Ventiliatoriai Elektriniai šildytuvai Kitos prekės mikroklimato kontrolei Sveikatai Vonios svarstyklės Kraujospūdžio matuokliai Masažuokliai Elektrinės antklodės Elektriniai dantų šepetėliai Alkotesteriai Kitos prekės sveikatai Termometrai Valymui Dulkių siurbliai- ROBOTAI Dulkių siurbliai Dulkių siurblių priedai Garo prietaisai Kitos valymo priemonės Šluostės Šluosčių priedai Automobiliui ir turizmui Kuprinės Termo puodeliai Kitos prekės turizmui Turistinės navigacijos &#381;aislai ir prek&#279;s vaik&#371; prie&#382;i&#363;rai Kitos prek&#279;s <span> Stambi buitinė technika</span> &Scaron;aldytuvai laisvai pastatomi &#302;montuojami &scaron;aldytuvai &Scaron;aldikliai &Scaron;aldymo d&#279;&#382;&#279;s Vyno &scaron;aldytuvai Virykl&#279;s Indaplov&#279;s &#302;montuojamos skalbimo ma&scaron;inos &#302;montuojamos indaplov&#279;s Skalbimo ma&scaron;inos D&#382;iovykl&#279;s Pavir&scaron;iai Orkait&#279;s Gartraukiai Gartrauki&#371; priedai <span> Foto ir video technika</span> Vaizdo kameros Vaizdo kameros Vaizdo kamerų priedai Veiksmo kameros Veiksmo kameros Veiksmo kamerų priedai Skaitmeniniai fotoaparatai Ne veidrodiniai (keičiamais objektyvais) DSC D-SLR SLR Analog Skaitmeninių fotoaparatų priedai Priedai ir aksesuarai Objektyvai Blykstės Krepšiai Baterijos Kronšteinai Kiti priedai Trikojai Pakrovėjai Priedai ir dėklai Adapteriai kameroms Monopodai Audio/Video laidai ir kabeliai Distancinio valdymo pultai vaizdo kameroms ir foto kameroms &#381;i&#363;ronai <span> Įrankiai</span> Nam&#371; apyvokos, statybos &#303;rankiai Gręžtuvai ir suktuvai Kampiniai šlifuokliai Diskiniai pjūklai Siaurapjūkliai Smūginiai gręžtuvai Tiesiniai pjūklai Šlifuokliai Akumuliatoriniai smūginiai raktai Daugiafunkciniai įrankiai Frezos Elektriniai obliai Elektriniai galąstuvai Vandens siurbliai Kompresoriai Klijavimo įrankiai Statybiniai fenai Statybiniai siurbliai Lazeriniai matuokliai Peiliai Žirklės Kiti įrankiai &#302;rankiai sode, gamtoje Akumuliatorinės žoliapjovės Elektrinės žoliapjovės Krūmapjovės Elektrinės gyvatvorių žirklės Elektriniai grandininiai pjūklai Akumuliatoriai grandininiai pjūklai Siurbliai sodui Pjovikliai, sekatoriai Aukšto slėgio plovyklos Kirviai Kastuvai Peiliai Šakės Grėbliai Šepečiai Įrankių priežiūros priemonės Kiti sodo įrankiai Akumuliatoriai ir pakrov&#279;jai &#303;rankiams Akumuliatoriai įrankiams Pakrovėjai įrankių akumuliatoriams <span> Kompiuteriai ir jų komponentai</span> Kompiuteriai Nešiojami kompiuteriai Planšetiniai kompiuteriai (tablets) Nešiojamų kompiuterių priedai Stacionarūs kompiuteriai Tikliniai kompiuteriai UPS (Uninterruptible power supply) Stacionarių kompiuterių priedai E-knygos I&scaron;oriniai &#303;renginiai Monitoriai Daugiafunkciniai spausdintuvai Spausdintuvai Skeneriai (scanners) Kompiuterinės ir saugos kameros Pelės Kilimėliai Klaviatūros Ausinės / mikrofonai Skaitmeniniai pieštukai Kompiuterinės kolonėlės Žaidimų įrenginiai TV imtuvai Garso plokštės Skirstytuvai Kiti išoriniai įrenginiai Ugniasienės Belaidžio tinko įrenginiai I&scaron;oriniai duomen&#371; saugojimo &#303;renginiai Atminties kortelės ir skaitytuvai USB atmintinės Nešiojami HDD diskai Kiti išoriniai atminties įrenginiai Portatyviniai ODD įrenginiai Dronai ir j&#371; priedai Dronai Dronų priedai Aksesuarai NB baterijos NB maitinimo šaltiniai Kabeliai ir jungiamieji laidai HDD korpusai (HDD cases) Adapteriai NB Krepšiai NB priedai Korpusų priedai Media priedai Išorinių duomenų saugyklų priedai Spausdintuvų priedai Planšečių priedai, dėklai Šviestuvai Stacionarių kompiuterių priedai PDA aksesuarai Multifunkciniai aksesuarai I&scaron;man&#363;s namai (Smart house) Namų automatika Išmanus apšvietimas Išmanūs durų skambučiai Išmanūs durų užraktai Kiti išmanūs namų įrenginiai I&scaron;man&#363;s &#303;renginiai ir priedai Išmanūs įrenginiai gyvūnams Išmanūs įrenginiai laisvalaikiui Riedžiai, paspirtukai, Segway Priedai Toneriai Būgnai Kasetės (Cartridges) Spausdinimo / Foto popierius Kiti priedai ir medžiagos spausdintuvams 3D spausdintuvų priedai Laikmenos Įrašomos laikmenos &#381;aidim&#371; konsol&#279;s Serveriai ir komponentai Serverio kietieji diskai Serverio RAM Serverių priedai Raid valdikliai Tvirtinimo detalės Saugyklų sistemos Sukomplektuoti serveriai Serverio korpusai Serverio sistemos Kompiuterinio tinklo elementai Maršrutizatoriai Tinklo plokštės Kompiuterinis tinklas per 230V tinklą WLAN prieigos taškas WLAN adapteriai Modemai Tinklo komutatatoriai, nevaldomi (Switch) Tinklo komutatoriai, valdomi (Switch) PC komponentai Pagrindinės plokštės (mainboards) Papildomos plokštės Procesoriai, CPU Vaizdo plokštės Garso plokštės VGA vaizdo plokštės (Graphic cards) Kietieji diskai, HDD Vidiniai Blu-ray įrenginiai ODD/FDD Maitinimo šaltiniai (PSU) Opreatyvinės atmintys (RAM) Procesorių aušintuvai-radiatoriai (CPU coolers) Korpusai (cases) Programin&#279; &#303;ranga (softwatre) Microsoft OEM Microsoft mažmeninė (Microsoft retail) Microsoft VL - OLP Antivirusinės (antivirus) Kitos (other application) MAC Software <span> Biuro technika</span> Kopijavimo aparatai Interaktyvus pristatymas Pinig&#371; tikrintuvai Dokument&#371; naikintuvai Kalkuliatoriai Laminatoriai Pinigin&#279;s ir d&#279;klai Fotor&#279;meliai Seifai/d&#279;&#382;ut&#279;s Kitos prek&#279;s biurui <span> Laikrodžiai ir aksesuarai</span> I&scaron;manieji ir sportiniai laikrod&#382;iai Rankiniai laikrod&#382;iai (watches) Universalūs (unisex) Moteriškas (women) Vyriškas (men) Vaikiškas (child) Chronometrai Laikrod&#382;i&#371; dir&#382;eliai ir apyrank&#279;s Interjero laikrod&#382;iai Peiliai Laikrod&#382;iai narams F-1 laikrod&#382;iai &Scaron;achmatininkams Sportininkams Kontroliuojami radijo bangomis &#381;iebtuv&#279;liai Grandin&#279;l&#279;s Apyrank&#279;s Pakabukai &#381;adintuvai S&#261;sagos Auskarai Auskarai Moteri&scaron;ki Ra&scaron;ikliai Laikrod&#382;i&#371; dalys Vyri&scaron;ki Laikrod&#382;i&#371; u&#382;ved&#279;jai Verslo dovanos Elektriniai &scaron;vie&#269;iantys laikrod&#382;iai I&scaron;manieji laikrod&#382;iai Alpinistams Papuo&scaron;alai Laikrod&#382;i&#371; stikliukai Termometrai Visos prek&#279;s Engelsrufer <span> Kitos prekės</span> Baterijos ir pakrov&#279;jai Alkaline Pakrovėjai Pakraunamos akumuliatorių baterijos Ap&scaron;vietimas, LED lempos LED šviestuvai, lemputės Prožektoriai Kalėdinės girliandos Stalinės lempos Kitos elektros prekės Alkotesteriai Sporto prek&#279;s Kitos sporto prekės Domofonai &#381;aislai Žaislai vaikų vystymuisi Lego Dėlionės (Puzzles) <i> </i> <span> &amp;gt;</span> <span> <span> <span> Kompiuteriai, jų priedai ir kt. i&scaron;manūs įrenginiai</span> </span> <span> </span> <span> <span> I&scaron;oriniai įrenginiai</span> </span> <span> </span> Ugniasienės</span> <h1> Ugniasienės <span> </span> </h1> <h2> Ugniasienės</h2> <p> rodyti visas kategorijas <i> </i> </p> <h4> <span> Naujienlaiškis</span> </h4> <p> Register your email for latest news</p> <h4> Mano paskyra</h4> Mano užsakymai Mano suteiktos nuolaidos Mano adresai Mano asmeninė informacija <h4> Klientų pagalba</h4> Mūsų parduotuvės Susisiekite su mumis Svetainės žemėlapis <h4> Informacija</h4> Pristatymo sąlygos Pirkimo sąlygos Apie mus Apmokėjimo sąlygos Garantijos sąlygos ir serviso centrai Privatumo politika <h4> Kontaktinė informacija</h4> UAB Trajektorija - įkurta dar 1993m. savo veiklą plėtoja įvairiose technologijos srityse ir gali Jums pasiūlyti ypač platų šiuolaikinės technikos bei aksesuarų asortimentą. <i> </i> Gedimino g. 2, Kaunas, Lietuva. LT-44318 <i> </i> Susisiekite dabar: <span> (8-37) 32 11 36</span> <i> </i> El. paštas: <span> &#x69;&#x6e;&#x66;&#x6f;&#x40;&#x74;&#x72;&#x61;&#x6a;&#x65;&#x6b;&#x74;&#x6f;&#x72;&#x69;&#x6a;&#x61;&#x2e;&#x6c;&#x74; </span> <span> </span> Žemėlapis <p> Mūsų tinklapyje yra naudojami slapukai (angl. "Cookies") tam, kad pagerintume Jūsų naršymo kokybę. Skaitykite daugiau privatumo politika. </p> <span> uždaryti</span> <span> © 2020 trajektorija.lt</span> <i> </i> <span> Auk&scaron;tyn</span> Prekė sėkmingai pridėta į palyginimą <strong> Palyginti </strong> Prekės sėkmingai pa&scaron;alinta <strong> Spauskite norėdami palyginti</strong>
					</div>
					<div><a href="#" class="links">View Full Story</a></div>
				</div>
		
			</div>
			<!-- end #content -->
			<div id="sidebar">
				<ul>
					<li>
						<h2>Aliquam tempus</h2>
						<p>Mauris vitae nisl nec metus placerat perdiet est. Phasellus dapibus semper urna. Pellentesque ornare, orci in consectetuer hendrerit, volutpat.</p>
					</li>
					<li>
						<h2>Pellenteque ornare </h2>
						<img src="img/25bb9b551ddf3d4fc5766b47a2c3f7f3.jpg" width="50%"/>
					<ul>
<li><a href="index.html">Ugniasienės (Firewalls) - Randam.lt</a><br> Ugniasienės. Sveiki, jūs galite Prisijungti arba susikurti paskyr ...</li>
<li><a href="1.html">UGNIASIENĖS (FIREWALLS) Žema kaina | Varle.lt</a><br> Kompiuterinės ir buitinės technikos prekybos centras. Kompiuteriai, GPS įranga, telefonai, jų priedai ir atsarginės dalys. Tūkstančiai prekių mažiausia kaina</li>
<li><a href="2.html">Ugniasienės - Atea</a><br> „Linux“ ugniasienės gali būti ne pats geriausias sprendimas visose situacijose, tokiose kaip pagrindinė įmonių vartų užkarda didelėms organizacijoms, tačiau jos puikiai veikia kaip vidinės ugniasienės, atskiriančios tinklo potinklius, ir „gateway“ ugniasienės mažoms ir vidutinėms įmonėms, ir namų tinklai su ...</li>
<li><a href="3.html">Ugniasienės | InfoSec</a><br> Jūsų dėmesiui penkios ugniasienės, kurios padeda. Comodo Firewall Pro (Freeware) Comodo Firewall Pro tai galinga ir nemokama ugniasienė. Vartotojo sąsaja paprasta ir neatrodo kaip labai galingas įrankis. Bet tai yra taip. Comodo ugniasienė yra puikus ugniasienės sprendimas su pakankamai daug nuostatų.</li>
<li><a href="4.html">Ugniasienės - kainos nuo 128.99 € | Kaina24.lt</a><br> Komunikacinė ir ryšio įranga/Tinklo įranga/Ugniasienės (Firewalls and UTM) Firewall Appliance 10/100/1000, 3x LAN/DMZ, 1x WAN, 1x OPT, 802.11b/g/n 414.00 €</li>
<li><a href="5.html">SATi - Ugniasienės konfigūravimas, ugniasienės diegimas ...</a><br> Ţiniatinklio programų ugniasienės sudarymas ir tyrimas WEB application firewall development and research Magistro darbas Darbo vadovas Doc. Dr. A. Venčkauskas Kaunas, 2010 . 2 KAUNO TECHNOLOGIJOS UNIVERSITETAS INFORMATIKOS FAKULTETAS KOMPIUTERIŲ KATEDRA Rokas Paškevičius</li>
<li><a href="6.html">„Linux“ ugniasienės</a><br> Ugniasienės apibrėžimas. Užkarda gali būti laikoma standartine priemone, apsaugančia vietinį kompiuterio turtą nuo išorinių grėsmių. Ugniasienė yra suprojektuota taip: filtras iš IP paketai kurie ateina iš tinklo į kompiuterį. Tai taip pat efektyvus būdas apsaugoti vietinę sistemą ir nuo tinklo, tuo pačiu galite prisijungti ...</li>
<li><a href="7.html">Ugniasienės - Trajektorija.lt</a><br> Pirkite Ugniasienės verslui iš mūsų. Greitai pristatome ir turime platų IT įrangos asortimentą verslui.</li>
<li><a href="8.html">Geriausia ugniasienė. TOP5 | InfoSec</a><br> Ugniasienės konfigūravimas, ugniasienės diegimas, linux ugniasienė, linux ugniasienės</li>
<li><a href="9.html">Ugniasienės</a><br> D-Link DSR-250N Ethernet LAN (RJ-45) ports 10, 1000 Mbit/s, Warranty 24 month(s)</li>
</ul>
					</li>
					<li>
						<h2>Category</h2>
<ul>
<li><a href="index.html">Ugniasienės (Firewalls) - Randam.lt</a></li>
<li><a href="1.html">UGNIASIENĖS (FIREWALLS) Žema kaina | Varle.lt</a><br></li>
<li><a href="2.html">Ugniasienės - Atea</a><br></li>
<li><a href="3.html">Ugniasienės | InfoSec</a><br></li>
<li><a href="4.html">Ugniasienės - kainos nuo 128.99 € | Kaina24.lt</a><br></li>
<li><a href="5.html">SATi - Ugniasienės konfigūravimas, ugniasienės diegimas ...</a><br></li>
<li><a href="6.html">„Linux“ ugniasienės</a><br></li>
<li><a href="7.html">Ugniasienės - Trajektorija.lt</a><br></li>
<li><a href="8.html">Geriausia ugniasienė. TOP5 | InfoSec</a><br></li>
<li><a href="9.html">Ugniasienės</a><br></li>
</ul>
					</li>
				</ul>
			</div>
			<!-- end #sidebar -->
			<div style="clear: both;">&nbsp;</div>
		</div>
		<!-- end #page -->
	</div>
</div>
<div id="footer-bgcontent">
	<div id="footer">
		<p>Copyright (c) 2008 Sitename.com. All rights reserved. Design by Free CSS Templates.</p>
		<p></p>
	</div>
	<!-- end #footer -->
</div>
</body>
</html>
